{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"an":261,"er":262,"Ġd":263,"ĠĠ":264,"en":265,"ar":266,"Ġm":267,"at":268,"Ġp":269,"ang":270,"in":271,"al":272,"Ġs":273,"ah":274,"as":275,"Ġt":276,"ak":277,"un":278,"Ġb":279,"Ġk":280,"ĠĠĠĠ":281,"Ġdi":282,"em":283,"am":284,"ad":285,"si":286,"el":287,"eng":288,"kan":289,"Ġy":290,"tu":291,"Ġyang":292,"on":293,"Ġdan":294,"eb":295,"ya":296,"is":297,"ik":298,"ap":299,"il":300,"or":301,"ĠS":302,"ĠP":303,"ai":304,"es":305,"ek":306,"Ġmen":307,"Ġl":308,"et":309,"ol":310,"it":311,"Ġber":312,"ing":313,"ag":314,"ut":315,"ada":316,"ur":317,"Ġter":318,"ĠĠĠĠĠĠĠĠ":319,"us":320,"um":321,"ari":322,"asi":323,"ĠM":324,"ĠA":325,"ul":326,"Ġ(":327,"Ġper":328,"akan":329,"ara":330,"ĠK":331,"uk":332,"ĠB":333,"Ġin":334,"ung":335,"Ġmem":336,"nya":337,"id":338,"ep":339,"ir":340,"Ġh":341,"engan":342,"ti":343,"tuk":344,"ĠI":345,"ĠD":346,"om":347,"Ġmeng":348,"Ġ1":349,"alam":350,"ĠT":351,"Ġdengan":352,"Ġdari":353,"Ġun":354,"Ġj":355,"ed":356,"ga":357,"ro":358,"Ġpada":359,"eh":360,"Ġseb":361,"Ġuntuk":362,"ia":363,"im":364,"Ġr":365,"Ġ2":366,"ama":367,"ata":368,"ian":369,"ab":370,"ĠR":371,"alah":372,"up":373,"emb":374,"Ġini":375,"Ġdalam":376,"and":377,"Ġpen":378,"Ġn":379,"Ġke":380,"ĠC":381,"ud":382,"aw":383,"ih":384,"eg":385,"ĠJ":386,"Ġg":387,"agai":388,"uh":389,"ta":390,"ĠN":391,"tr":392,"Ġad":393,"ay":394,"ĠH":395,"adi":396,"atan":397,"Ġmer":398,"ok":399,"ter":400,"Ġ20":401,"esi":402,"ain":403,"ahun":404,"oleh":405,"aan":406,"ĠIn":407,"ĠL":408,"Ġadalah":409,"ac":410,"ub":411,"Ġc":412,"apat":413,"Ġoleh":414,"ĠG":415,"Ġ19":416,"Ġtahun":417,"Ġf":418,"Ġsebagai":419,"ant":420,"aj":421,"Ġse":422,"angan":423,"ent":424,"atau":425,"Ġpeng":426,"Ġbah":427,"idak":428,"Ġatau":429,"ukan":430,"end":431,"isi":432,"asa":433,"ĠW":434,"ati":435,"Ġmel":436,"ebut":437,"jadi":438,"og":439,"per":440,"Ġw":441,"Ġmemb":442,"ĠE":443,"ĠF":444,"ot":445,"Ġtidak":446,"amp":447,"wa":448,"anya":449,"ahan":450,"ĠU":451,"ic":452,"usi":453,"gun":454,"elah":455,"od":456,"itu":457,"atu":458,"sebut":459,"ika":460,"ip":461,"angg":462,"ib":463,"Ġ\"":464,"Ġo":465,"Ġdapat":466,"uga":467,"Ġmeny":468,"ĠĠĊ":469,"00":470,"orang":471,"os":472,"Ġjuga":473,"uan":474,"he":475,"âĢ":476,"ist":477,"ua":478,"Ġmenjadi":479,"Ġpem":480,"amb":481,"aya":482,"ali":483,"Ġpro":484,"Ġsep":485,"angk":486,"ana":487,"ĠĠĠ":488,"ebih":489,"ĠO":490,"Ġsel":491,"ran":492,"Ġser":493,"Ġkar":494,"op":495,").":496,"ef":497,"emp":498,"Ġtersebut":499,"ĠInd":500,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":501,"ikan":502,"gunakan":503,"ensi":504,"yak":505,"eka":506,"erti":507,"Ġlain":508,"Ġlebih":509,"ilik":510,"osi":511,"ĠPer":512,"anj":513,"Ġkon":514,"Ġv":515,"onal":516,"Ġitu":517,"ena":518,"Ġdib":519,"ec":520,"Ġkem":521,"ind":522,"ew":523,"Ġdik":524,"int":525,"Ġbahwa":526,"aran":527,"apa":528,"Ġak":529,"esia":530,"ingk":531,"ob":532,"),":533,"uar":534,"onesia":535,"esar":536,"omp":537,"eber":538,"ungan":539,"ong":540,"Ġseperti":541,"ri":542,"ala":543,"Ġkep":544,"iliki":545,"Ġpert":546,"Ġ201":547,"Ġberb":548,"ingg":549,"ingga":550,"cara":551,"gr":552,"asan":553,"aman":554,"Ġsek":555,"Ġmereka":556,"ĠIndonesia":557,"egara":558,"Ġsecara":559,"Ġmemiliki":560,"af":561,"Ġof":562,"ĠY":563,"asil":564,"uah":565,"uj":566,"Ġtelah":567,"art":568,"iri":569,"api":570,"st":571,"Ġant":572,"ĠV":573,"Ġakan":574,"agian":575,"Ġset":576,"itas":577,"Ġmend":578,"upakan":579,"ota":580,"olog":581,"eberapa":582,"Ġmerupakan":583,"alu":584,"Ġsatu":585,"Ġmas":586,"ej":587,"ni":588,"Ġpemb":589,"aat":590,"le":591,"Ġdit":592,"ĠDi":593,"Ġsem":594,"âĢĵ":595,"Ġ200":596,"oh":597,"uran":598,"lah":599,"19":600,"Ġal":601,"Ġkarena":602,"Ġkel":603,"Ġker":604,"Ġorang":605,"Ġdis":606,"Ġat":607,"ĠĠĠĠĠĠĠĠĠĠĠĠ":608,"Ġket":609,"Ġban":610,"ikasi":611,"uat":612,"ch":613,"sa":614,"ver":615,"inya":616,"Ġmenc":617,"gan":618,"Ġtet":619,"Ġdip":620,"asar":621,"Ġas":622,"Ġdil":623,"Ġpr":624,"Ġan":625,"entuk":626,"Ġ3":627,"Ġbesar":628,"imp":629,"eri":630,"agi":631,"Ġpend":632,"orm":633,"ism":634,"akukan":635,"ĠAn":636,"ĠAm":637,"Ġsebuah":638,"ula":639,"had":640,"Ġdigunakan":641,"Ġbeberapa":642,"##":643,"eks":644,"mas":645,"tur":646,"Ġberk":647,"alan":648,"ev":649,"Ġbar":650,"umb":651,"duk":652,"arah":653,"usia":654,"Ġterb":655,"Ġsej":656,"ig":657,"angkan":658,"ĠPada":659,"Ġnegara":660,"uhan":661,"hir":662,"utu":663,"ons":664,"Ġsu":665,"ses":666,"empat":667,"20":668,"ov":669,"Ġbi":670,"erensi":671,"Ġkes":672,"ja":673,"unan":674,"udian":675,"ĠĠĠĠĠĠĠ":676,"ode":677,"tern":678,"ine":679,"Ġantara":680,"ĠAl":681,"tif":682,"ingkat":683,"ologi":684,"tor":685,"ra":686,"man":687,"ungk":688,"asional":689,"erint":690,"ulan":691,"re":692,"isme":693,"ont":694,"Ġpel":695,"Ġbanyak":696,"Ġmengh":697,"Ġman":698,"umum":699,"unc":700,"Ġtan":701,"ita":702,"Ġthe":703,"ĠPr":704,"sip":705,"ug":706,"ĠSel":707,"elum":708,"Ġand":709,"==":710,"usah":711,"ayah":712,"Ġada":713,"eferensi":714,"Ġbahasa":715,"hadap":716,"aik":717,"ingan":718,"Ġia":719,"utan":720,"Ġkemudian":721,"Ġluar":722,"Ġpertama":723,"Ġsaat":724,"pa":725,"oc":726,"ilm":727,"enal":728,"Ġhar":729,"Ġatas":730,"Ġterd":731,"istem":732,"if":733,"entang":734,"entu":735,"tan":736,"Ġmenggunakan":737,"enc":738,"ĠAmer":739,"aja":740,"air":741,"Ġhingga":742,"ember":743,"Ġterhadap":744,"ulai":745,"itik":746,"di":747,"Ġtetapi":748,"inggi":749,"erah":750,"Ġkeb":751,"apan":752,"anda":753,"li":754,"idup":755,"Ġserta":756,"und":757,"ĠAr":758,"Ġmemper":759,"ungkin":760,"Ġsed":761,"ori":762,"Ġked":763,"Ġseh":764,"unia":765,"Ġkec":766,"arak":767,"Ġtangg":768,"Ġbagian":769,"Ġdim":770,"ilayah":771,"ggr":772,"ĠCh":773,"utama":774,"Ġlainnya":775,"ggris":776,"uas":777,"umlah":778,"ack":779,"itar":780,"Pada":781,"Ġdiper":782,"Ġumum":783,"ihat":784,"teri":785,"ow":786,"amun":787,"Ġbers":788,"sit":789,"isasi":790,"angat":791,"unj":792,"Ġ4":793,"Ġpeny":794,"Ġpol":795,"ĠĠĠĠĠĠĠĠĠĠĊ":796,"ach":797,"ĠPro":798,"ĠMar":799,"aks":800,"ĠUni":801,"Ġaw":802,"tar":803,"ĠĠĠĠĠĠĠĠĊ":804,"aga":805,"ĠAmerika":806,"ĠĠĠĠĊ":807,"Ġkepada":808,"Ġhanya":809,"awa":810,"erik":811,"Ġag":812,"Ġ199":813,"era":814,"alui":815,"Ġkomp":816,"ima":817,"Ġor":818,"Ġmet":819,"Ġsistem":820,"masuk":821,"Ġtanggal":822,"emen":823,"Ġkons":824,"Ġpara":825,"In":826,"Ġsetelah":827,"ard":828,"anc":829,"est":830,"Ġkom":831,"iga":832,"Ġterl":833,"Ġsen":834,"Ġdid":835,"Ġdua":836,"av":837,"Ġkek":838,"Ġmenj":839,"Ġsp":840,"aka":841,"aitu":842,"erb":843,"\".":844,"arat":845,"Ġbaru":846,"Ġtentang":847,"aut":848,"Ġyaitu":849,"Ġ-":850,"isa":851,"Ġterk":852,"edia":853,"Ġsangat":854,"enis":855,"Ġmelalui":856,"Ġ5":857,"imb":858,"onom":859,"ibat":860,"anan":861,"Ġdir":862,"Ġmusi":863,"Ġdisebut":864,"na":865,"esk":866,"Ġ18":867,"aksi":868,"Ġawal":869,"arkan":870,"ui":871,"atif":872,"ilan":873,"Ġsama":874,"ation":875,"udah":876,"elit":877,"ini":878,"ubl":879,"Ġst":880,"Ġpemerint":881,"entara":882,"Ġterjadi":883,"Ġwilayah":884,"ĠThe":885,"Ġar":886,"usahaan":887,"Ġres":888,"Ġpas":889,"Ġsuatu":890,"da":891,"Ġsehingga":892,"ustr":893,"Ġses":894,"ekn":895,"ern":896,"Ġair":897,"Ġseorang":898,"ebab":899,"Ġsamp":900,"Ġperm":901,"atakan":902,"Ġ202":903,"Ġtermasuk":904,"Ġwak":905,"awah":906,"unya":907,"Ġda":908,"ina":909,"Ġnama":910,"Ġsalah":911,"Ġberd":912,"ump":913,"erikan":914,"akar":915,"angs":916,"arang":917,"ukum":918,"Ġmanusia":919,"eda":920,"pl":921,"Ġbert":922,"ikut":923,"Ġpula":924,"ual":925,"Ġgen":926,"Ġsebelum":927,"uruh":928,"uka":929,"Ġtinggi":930,"Ġhal":931,"Ġbulan":932,"ĠIs":933,"istr":934,"ĠBel":935,"ĠĠĠĠĠĠĊ":936,"den":937,"uc":938,"iap":939,"Ġberbagai":940,"Ġek":941,"pr":942,"ers":943,"Ġakhir":944,"Ġpenggun":945,"ilih":946,"arsip":947,"aling":948,"Ġdunia":949,"versit":950,"ĠAg":951,"uang":952,"Ġbagi":953,"Ġsekitar":954,"embali":955,"asih":956,"osial":957,"form":958,"aris":959,"ahkan":960,"arsipkan":961,"Ġpers":962,"Ġselama":963,"etu":964,"eksi":965,"yarak":966,"ĠMen":967,"ĠPem":968,"ij":969,"Ġmelakukan":970,"alia":971,"Ġproduk":972,"ĠDiarsipkan":973,"iran":974,"Ġmasa":975,"eker":976,"ĠSt":977,"ekan":978,"endiri":979,"emukan":980,"Ġkali":981,"aku":982,"yarakat":983,"Ġab":984,"any":985,"Ġdilakukan":986,"ranala":987,"ewan":988,"tiv":989,"iter":990,"anjang":991,"Ġkh":992,"angkat":993,"Ġangg":994,"Ġmod":995,"ĠPen":996,"upun":997,"Ġberl":998,"ĠMach":999,"back":1000,"Ġwaktu":1001,"Ġ6":1002,"200":1003,"Ġmembuat":1004,"ert":1005,"Ġbisa":1006,"ĠWay":1007,"han":1008,"ort":1009,"Ġ9":1010,"ĠPeng":1011,"Ġap":1012,"ĠInggris":1013,"ebabkan":1014,"Ġperusahaan":1015,"mi":1016,"10":1017,"Ġbawah":1018,"Ġtert":1019,"ĠMachine":1020,"inan":1021,"Pranala":1022,"Ġ{":1023,"ĠDalam":1024,"urut":1025,"asarkan":1026,"ĠWayback":1027,"Ġharus":1028,"uku":1029,"Ġberh":1030,"Ġmemp":1031,"Ġkembali":1032,"Ġkeh":1033,"umber":1034,"Ġmulai":1035,"ide":1036,"ĠĠĠĠĠĠĠĠĠĠĠ":1037,"awan":1038,"Ġberp":1039,"omb":1040,"asal":1041,"aruh":1042,"ĠZ":1043,"Ġdikenal":1044,"ess":1045,"Ġsering":1046,"engah":1047,"apkan":1048,"epang":1049,"Ġstr":1050,"Ġtr":1051,"Referensi":1052,"ting":1053,"Ġsendiri":1054,"ilai":1055,"ahasa":1056,"uatan":1057,"asanya":1058,"sia":1059,"idang":1060,"Ġ196":1061,"te":1062,"asilkan":1063,"Ġanak":1064,"ĠâĢĵ":1065,"aki":1066,"rans":1067,"gi":1068,"ukkan":1069,"erikat":1070,"ompok":1071,"000":1072,"ĠUniversit":1073,"onomi":1074,"ĠBr":1075,"raf":1076,"of":1077,"Ġketika":1078,"Ġeks":1079,"Ġob":1080,"Ġjenis":1081,"Ġorgan":1082,"Ġ198":1083,"Ġutama":1084,"Ġkr":1085,"ĠUn":1086,"Ġsemua":1087,"ark":1088,"ulis":1089,"ĠSerikat":1090,"Ġ194":1091,"erd":1092,"Ġmil":1093,"Ġbaik":1094,"ea":1095,"alami":1096,"angka":1097,"Ġkota":1098,"ungsi":1099,"eral":1100,"ersi":1101,"ell":1102,"artai":1103,"Ġmasyarakat":1104,"Ġtempat":1105,"Ġmana":1106,"tikan":1107,"ropa":1108,"Ġ7":1109,"ĠJepang":1110,"ilah":1111,"Ġdaerah":1112,"Ġhidup":1113,"ord":1114,"ank":1115,"aftar":1116,"olah":1117,"esiden":1118,"fr":1119,"tim":1120,"Ġmasih":1121,"urang":1122,"Ġmusik":1123,"Ġ==":1124,"ĠSeb":1125,"uari":1126,"Ġbentuk":1127,"anjut":1128,"embang":1129,"ĠTim":1130,"Ġpern":1131,"ĠIa":1132,"inggal":1133,"ĠĠĠĠĠĠĠĠĠĠĠĠĊ":1134,"ond":1135,"embangan":1136,"usus":1137,"Ġpaling":1138,"ill":1139,"Ġhari":1140,"ubah":1141,"18":1142,"Ġdih":1143,"ĠEropa":1144,"etah":1145,"Ġmat":1146,"Ġproses":1147,"ublik":1148,"Ġbel":1149,"Ġsosial":1150,"lam":1151,"epat":1152,"Ġ10":1153,"angsung":1154,"aian":1155,"Ġkedua":1156,"alnya":1157,"ĠAd":1158,"ubungan":1159,"ipun":1160,"Ġbersama":1161,"ĠĊ":1162,"Ġ8":1163,"Ġanggota":1164,"umah":1165,"ĠIS":1166,"itan":1167,"Ġhukum":1168,"Ġ197":1169,"Ġdem":1170,"ha":1171,"anggap":1172,"ial":1173,"ungg":1174,"iet":1175,"Ġtekn":1176,"ĠNamun":1177,"ranc":1178,"Per":1179,"Ġkap":1180,"Ġsampai":1181,"egeri":1182,"Ġkecil":1183,"gram":1184,"eskipun":1185,"Ġterp":1186,"ĠAs":1187,"Ġspesi":1188,"th":1189,"ei":1190,"Ġseluruh":1191,"erman":1192,"isik":1193,"Ġmemberikan":1194,"Ġberada":1195,"Ġbiasanya":1196,"lu":1197,"Ġa":1198,"apai":1199,"Ġmin":1200,"atur":1201,"etak":1202,"agu":1203,"askan":1204,"ĠBelanda":1205,"ĠPol":1206,"Ġlaut":1207,"wan":1208,"engg":1209,"Ġsudah":1210,"usat":1211,"min":1212,"ust":1213,"Ġpolitik":1214,"ĠSo":1215,"Ġpes":1216,"Ġintern":1217,"utus":1218,"ĠSep":1219,"etelah":1220,"titu":1221,"Ġberbeda":1222,"Ġdata":1223,"ingin":1224,"las":1225,"perasi":1226,"Ġjumlah":1227,"itus":1228,"ma":1229,"Ġef":1230,"Ġpun":1231,"idikan":1232,"aikan":1233,"engk":1234,"Ġmenunj":1235,"Ġind":1236,"eter":1237,"Ġro":1238,"ĠIntern":1239,"Ġmenyebabkan":1240,"Ġperb":1241,"umi":1242,"ĠDes":1243,"lin":1244,"ani":1245,"Ġsebagian":1246,"Ġsejak":1247,"Ġâ":1248,"uta":1249,"Ġen":1250,"Ġmeningkat":1251,"ultan":1252,"arga":1253,"uni":1254,"Ġel":1255,"Ġma":1256,"yakit":1257,"adang":1258,"Ġlingk":1259,"ait":1260,"ulkan":1261,"Ġdiri":1262,"Ġtel":1263,"asis":1264,"Ġz":1265,"ĠEn":1266,"BN":1267,"Ġmungkin":1268,"inasi":1269,"antu":1270,"ĠSp":1271,"our":1272,"Ġ0":1273,"ulang":1274,"Ġterdapat":1275,"\",":1276,"umen":1277,"Ġmengen":1278,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĊ":1279,"ĠReferensi":1280,"ey":1281,"akarta":1282,"Ġdig":1283,"ital":1284,"Ġmendapat":1285,"ola":1286,"ĠHal":1287,"opul":1288,"Ġsetiap":1289,"ajaan":1290,"Ġperk":1291,"uli":1292,"udi":1293,"udaya":1294,"Ġilm":1295,"ĠMal":1296,"ontoh":1297,"Ġkeluar":1298,"Ġresmi":1299,"Ġpenting":1300,"}}":1301,"tus":1302,"ĠâĢ":1303,"11":1304,"iz":1305,"Ġre":1306,"ht":1307,"ĠOr":1308,"ĠII":1309,"Ġkhusus":1310,"Ġtiga":1311,"Ġabad":1312,"lan":1313,"Ġdia":1314,"Ġput":1315,"Ġsumber":1316,"entukan":1317,"Ġters":1318,"eta":1319,"ilis":1320,"Ġdin":1321,"Ġtak":1322,"olusi":1323,"ator":1324,"upa":1325,"ubahan":1326,"Ġperj":1327,"akhir":1328,"Ġtim":1329,"Ġde":1330,"ĠBarat":1331,"Ġmenghasilkan":1332,"Ġpemerintah":1333,"adan":1334,"Ġditu":1335,"Ġpenc":1336,"ekerja":1337,"ase":1338,"Ġtanah":1339,"Ġantar":1340,"..":1341,"ambil":1342,"angsa":1343,"50":1344,"Ġte":1345,"Ġtertentu":1346,"aten":1347,"Ġtrans":1348,"ungai":1349,"Ġgr":1350,"aringan":1351,"tik":1352,"irikan":1353,"ĠISBN":1354,"Ġmakan":1355,"ograf":1356,"dis":1357,"abil":1358,"Ġhasil":1359,"ĠUt":1360,"arti":1361,"Ġmenyatakan":1362,"akteri":1363,"ĠAb":1364,"Ġcara":1365,"ational":1366,"uti":1367,"Ġgel":1368,"Ġberj":1369,"ĠKom":1370,"uda":1371,"ĠKar":1372,"gab":1373,"ĠIt":1374,"impin":1375,".,":1376,"araan":1377,"Ġmenunjukkan":1378,"Ġditemukan":1379,"Ġbidang":1380,"uktur":1381,"endah":1382,"Ġberasal":1383,"ida":1384,"Ġsesu":1385,"Ġdek":1386,"eran":1387,"Lihat":1388,"Ġditer":1389,"ĠMan":1390,"ĠJawa":1391,"Ġkelompok":1392,"irus":1393,"uncul":1394,"formasi":1395,"ĠJakarta":1396,"Ġterdiri":1397,"ĠSelatan":1398,"Ġkomun":1399,"yat":1400,"Ġmengg":1401,"ĠJerman":1402,"ĠMas":1403,"Ġrumah":1404,"Ġdianggap":1405,"12":1406,"Ġhak":1407,"Ġjika":1408,"Ġekonomi":1409,"enar":1410,"ton":1411,"atas":1412,"Ġ{\\":1413,"ĠSem":1414,"ĠAk":1415,"ath":1416,"Ġmener":1417,"Ġlingkungan":1418,"az":1419,"ĠMer":1420,"yah":1421,"ĠĠĠĠĠĠĠĠĠ":1422,"aru":1423,"ade":1424,"Ġtanpa":1425,"ukung":1426,"Ġtetap":1427,"Ġberdasarkan":1428,"annya":1429,"ĠRep":1430,"ĠKer":1431,"embangkan":1432,"Ġtingkat":1433,"edi":1434,"NA":1435,"atang":1436,"Ġger":1437,"erl":1438,"Ġmuncul":1439,"Ġpenggunaan":1440,"Ġberg":1441,"ĠSh":1442,"Ġperd":1443,"Ġbahan":1444,"kr":1445,"inta":1446,"arna":1447,"lis":1448,"unung":1449,"Ġmengalami":1450,"anding":1451,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĊ":1452,"etika":1453,"ork":1454,"anyak":1455,"osisi":1456,"men":1457,"elitian":1458,"Ġdasar":1459,"Ġpernah":1460,"ĠKab":1461,"all":1462,"ura":1463,"iv":1464,"abat":1465,"urkan":1466,"usan":1467,"uduk":1468,"Ġmencapai":1469,"ami":1470,"idupan":1471,"ĠNew":1472,"Ġpemerintahan":1473,"isalnya":1474,"Ġnamun":1475,"Ġi":1476,"Ġlay":1477,"Ġdep":1478,"ens":1479,"Ġpenyakit":1480,"angun":1481,"anjian":1482,"Ġdic":1483,"Ġkal":1484,"Ġbern":1485,"Ġefek":1486,"ĠKep":1487,"ukaan":1488,"likasi":1489,"ili":1490,"ainan":1491,"mb":1492,"ampak":1493,"ore":1494,"ci":1495,"uf":1496,"Peng":1497,"Ġmaupun":1498,"Ġpopul":1499,"ujuan":1500,"gen":1501,"ich":1502,"ĠOl":1503,"ĠSelain":1504,"Ġmengenai":1505,"Ġweb":1506,"dang":1507,"angunan":1508,"ĠAc":1509,"Pen":1510,"bit":1511,"lat":1512,"awat":1513,"tas":1514,"adaan":1515,"ĠAng":1516,"Ġjaringan":1517,"Ġmengan":1518,"atian":1519,"17":1520,"Ġot":1521,"199":1522,"ipt":1523,"upaten":1524,"antai":1525,"rancis":1526,"ĠX":1527,"ĠJan":1528,"Ġfilm":1529,"Ġis":1530,"ejarah":1531,"16":1532,"ge":1533,"Ġterutama":1534,"Ġ13":1535,"osis":1536,"ity":1537,"urun":1538,"Ġ17":1539,"udara":1540,".\"":1541,"urat":1542,"Ġjuta":1543,"Ġsebelumnya":1544,"Ġsub":1545,"rop":1546,"ĠOk":1547,"Ġsementara":1548,"mp":1549,"awasan":1550,"Ġkont":1551,"oto":1552,"ĠTimur":1553,"fat":1554,"ulu":1555,"rom":1556,"tob":1557,"Ġtumb":1558,"irim":1559,"ehatan":1560,"ihak":1561,"ros":1562,"ateg":1563,"Ġist":1564,"Ġlap":1565,"Ġrendah":1566,"ulit":1567,"uangan":1568,"Ġlangsung":1569,"lo":1570,"akyat":1571,"An":1572,"erita":1573,"ĠMus":1574,"Ġ&":1575,"uter":1576,"ĠIslam":1577,"ĠTi":1578,"tember":1579,"Ġspesies":1580,"isan":1581,"omor":1582,"ĠItalia":1583,"adisi":1584,"Ġ=":1585,"Ġdij":1586,"Ġlagi":1587,"Ġ12":1588,"Ġseg":1589,"Ġpenj":1590,"Ġlok":1591,"ĠKr":1592,"ebr":1593,"Ġmaka":1594,"eja":1595,"Ġpengh":1596,"Ġhewan":1597,"ĠPresiden":1598,"Ġ16":1599,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĊ":1600,"Di":1601,"land":1602,"sik":1603,"Inggris":1604,"Ġperangkat":1605,"etahui":1606,"engaruh":1607,"Dalam":1608,"yle":1609,"Ġmembentuk":1610,"sp":1611,"Ġmiliter":1612,"Ġbakteri":1613,"jata":1614,"Ġagar":1615,"roduk":1616,"ĠNasional":1617,"14":1618,"isis":1619,"tober":1620,"ĠSy":1621,"umat":1622,"ĠSeptember":1623,"auh":1624,"isti":1625,"ukup":1626,"Ġmak":1627,"Ġlalu":1628,"PR":1629,"ĠĠĠĠĠĠĠĠĠĠĠĠĠ":1630,"Ġpasukan":1631,"Ġ195":1632,"tion":1633,"ĠHind":1634,"Ġpanjang":1635,"Ġkerja":1636,"ungkinkan":1637,"Ġtub":1638,"Ġhubungan":1639,"Ġkarya":1640,"play":1641,"disi":1642,"ongk":1643,"Ġkol":1644,"imia":1645,"13":1646,"tudi":1647,"pada":1648,"Ġperang":1649,"ĠNov":1650,"antung":1651,"Ã©":1652,"ĠTr":1653,"andar":1654,"Ġkej":1655,"Ġberhasil":1656,"ilihan":1657,"ĠTh":1658,"Ġprogram":1659,"Ġnilai":1660,"Ġto":1661,"Ġberikut":1662,"Ġon":1663,"Ġperubahan":1664,"Ġnuk":1665,"ustus":1666,"78":1667,"str":1668,"Ġmengak":1669,"rat":1670,"erg":1671,"ĠSek":1672,"ĠKes":1673,"Ġfor":1674,"ĠRepublik":1675,"eorang":1676,"Ġpan":1677,"Ġsuara":1678,"Ġdes":1679,"Ġkata":1680,"ektr":1681,"etik":1682,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĊ":1683,"ĠSetelah":1684,"alaman":1685,"lir":1686,"ĠUtara":1687,"ungkan":1688,"Ġsejumlah":1689,"ukuran":1690,"Ġinternasional":1691,"Ġbersi":1692,"embaga":1693,"Ġkab":1694,"ban":1695,"ex":1696,"aktor":1697,"emat":1698,"Ġkl":1699,"Ġakhirnya":1700,"Ġlagu":1701,"Ġbukan":1702,"Ġfungsi":1703,"Ġib":1704,"Ġmeninggal":1705,"15":1706,"istik":1707,"unt":1708,"Ġilmu":1709,"Ġcukup":1710,"style":1711,"ĠPartai":1712,"Ġkas":1713,"Ġsejarah":1714,"usaha":1715,"ustri":1716,"Ġut":1717,"Ġpengguna":1718,"ĠSur":1719,"Ġ15":1720,"Ġmasalah":1721,"ĠUniversitas":1722,"Ġac":1723,"Ġversi":1724,"Ġdibuat":1725,"qu":1726,"Ġluas":1727,"Ġberm":1728,"ikian":1729,"display":1730,"asikan":1731,"Ġrel":1732,"oviet":1733,"displaystyle":1734,"jek":1735,"Ġrek":1736,"Un":1737,"ce":1738,"Ġtradisi":1739,"Ġakibat":1740,"fikasi":1741,"ou":1742,"ĠTahun":1743,"oksi":1744,"Ġalam":1745,"esin":1746,"ĠKh":1747,"atatan":1748,"evolusi":1749,"ĠAgustus":1750,"ĠOktober":1751,"antan":1752,"Ġkehidupan":1753,"Ġmerek":1754,"Ġmemungkinkan":1755,"ender":1756,"tivitas":1757,"ografi":1758,"oy":1759,"ebar":1760,"ĠPrancis":1761,"iti":1762,"Ġumumnya":1763,"ĠDesember":1764,"ĠâĪ":1765,"eluar":1766,"ayu":1767,"son":1768,"oid":1769,"Ġup":1770,"elaj":1771,"Ġinformasi":1772,"ĠGr":1773,"amatan":1774,"entr":1775,"caya":1776,"lim":1777,"Ġsat":1778,"Ġbekerja":1779,"ĠAustr":1780,"Ġnasional":1781,"ment":1782,"iode":1783,"arl":1784,"ast":1785,"uru":1786,"urn":1787,"Ġbernama":1788,"KI":1789,"fer":1790,"ĠJuni":1791,"Ġik":1792,"Ġtanaman":1793,"ĠAS":1794,"Ġmeningkatkan":1795,"ĠKe":1796,"Ġsedang":1797,"ĠSoviet":1798,"Ġsesuai":1799,"amanya":1800,"Ġdaya":1801,"ĠJuli":1802,"Ġmakanan":1803,"Daftar":1804,"arn":1805,"Ġpermukaan":1806,"Ġpihak":1807,"amin":1808,"ĠMah":1809,"ĠMenteri":1810,"ĠPert":1811,"Ġobat":1812,"alik":1813,"vid":1814,"Ġlog":1815,"âĢĿ":1816,"ibatkan":1817,"Ġ193":1818,"utusan":1819,"Ġmetal":1820,"Ġmasuk":1821,"arian":1822,"Ġint":1823,"Ġkeluarga":1824,"ĠGo":1825,"sk":1826,"Ġmemas":1827,"Ġkapal":1828,"ĠKabupaten":1829,"ifat":1830,"_{":1831,"tra":1832,"aksan":1833,"uasaan":1834,"ĠNovember":1835,"Ġdaripada":1836,"Ġmendukung":1837,"Ġadanya":1838,"ĠUniversity":1839,"yata":1840,"ĠRom":1841,"Ġtujuan":1842,"ĠBer":1843,"hi":1844,"angga":1845,"ĠKota":1846,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1847,"Ġem":1848,"omm":1849,"ingkatan":1850,"Ġagama":1851,"Ġterkait":1852,"ĠJanuari":1853,"erv":1854,"ĠAsia":1855,"Ġpenelitian":1856,"amanan":1857,"Ġberkembang":1858,"roduksi":1859,"lob":1860,"akin":1861,"Ġistilah":1862,"atus":1863,"Ġ'":1864,"ite":1865,"ongan":1866,"The":1867,"Ġbur":1868,"bahasa":1869,"iah":1870,"ĠBeberapa":1871,"Ġbahkan":1872,"enuh":1873,"pril":1874,"Ġx":1875,"arik":1876,"ikuti":1877,"Ġmendapatkan":1878,"nis":1879,"efin":1880,"Ġtubuh":1881,"ĠDengan":1882,"'s":1883,"ry":1884,"Ġkor":1885,"ampu":1886,"Ġteknologi":1887,"ideo":1888,"faat":1889,"ampir":1890,"aturan":1891,"ĠMereka":1892,"ĠPh":1893,"Ġjauh":1894,"istrik":1895,"ais":1896,"angguan":1897,"ĠPerang":1898,"titusi":1899,"ĠMaret":1900,"Ġdok":1901,"adilan":1902,"ampuan":1903,"au":1904,"Ġ+":1905,"ĠAfr":1906,"ium":1907,"alur":1908,"ory":1909,"Ġinf":1910,"bon":1911,"ĠKem":1912,"ĠNegeri":1913,"vin":1914,"Ġ)":1915,"ĠFebr":1916,"ohn":1917,"ĠEk":1918,"Ġstruktur":1919,"ikel":1920,"ock":1921,"kl":1922,"Ġindi":1923,"Ġperiode":1924,"Ġkondisi":1925,"stem":1926,"Sejarah":1927,"che":1928,"ate":1929,"Ġpermainan":1930,"ary":1931,"andingkan":1932,"ron":1933,"ĠDunia":1934,"ijakan":1935,"Ġorganisasi":1936,"Ġvirus":1937,"Ġterletak":1938,"sur":1939,"Ġperl":1940,"Ġcepat":1941,"Ġga":1942,"Ġbudaya":1943,"ĠQ":1944,"ahanan":1945,"Ġproduksi":1946,"to":1947,"Ġtok":1948,"Ġbin":1949,"ĠApril":1950,"ĠMei":1951,"ff":1952,"yek":1953,"Ġ14":1954,"aca":1955,"Ġberupa":1956,"Ġfil":1957,"atuan":1958,"ambahan":1959,"encana":1960,"unyai":1961,"bum":1962,"Ġterakhir":1963,"ohon":1964,"rasi":1965,"ĠTer":1966,"amm":1967,"Ġterus":1968,"enn":1969,"Ġpusat":1970,"Ġtah":1971,"Ġsedangkan":1972,"mana":1973,"Ġkontr":1974,"de":1975,"ie":1976,"Ġbelum":1977,"Ġlama":1978,"Ġpendidikan":1979,"Ġempat":1980,"Ġkamp":1981,"ĠBank":1982,"Ġdekat":1983,"Ġalat":1984,"ass":1985,"ontr":1986,"ambar":1987,"indakan":1988,"Ġindivid":1989,"Ġberarti":1990,"agangan":1991,"Ġsekali":1992,"Ġmempunyai":1993,"Ġmenerima":1994,"kir":1995,"Ġkaki":1996,"ush":1997,"iptakan":1998,"^{":1999,"ajak":2000,"Ġbeb":2001,"ĠRe":2002,"Ġpasar":2003,"ost":2004,"Ġkesehatan":2005,"ld":2006,"uanya":2007,"asti":2008,"ĠRaja":2009,"ĠLe":2010,"Ġanti":2011,"Ġkomputer":2012,"Ġkasus":2013,"ukti":2014,"Ġkurang":2015,"ĠNegara":2016,"Ġ30":2017,"pen":2018,"iaya":2019,"udd":2020,"ibusi":2021,"Ġaplikasi":2022,"Ind":2023,"Pro":2024,"ĠDia":2025,"Ġmodern":2026,"istiwa":2027,"30":2028,"abel":2029,"masing":2030,"Ġdemikian":2031,"Ġsk":2032,"Ġuj":2033,"Ġpand":2034,"ĠDe":2035,"ical":2036,"Ġsaja":2037,"ĠSM":2038,"unuh":2039,"andi":2040,"ence":2041,"Ġsekarang":2042,"amat":2043,"ajar":2044,"ĠKor":2045,"ĠAfrika":2046,"alkan":2047,"Ġkimia":2048,"Ġjam":2049,"ologis":2050,"engaruhi":2051,"ikit":2052,"Ġperjanjian":2053,"Ġapa":2054,"Ġdr":2055,"Ġkekuasaan":2056,"res":2057,"ungi":2058,"erintah":2059,"ĠFebruari":2060,"age":2061,"Ġmenyel":2062,"Ġ2012":2063,"Ġseseorang":2064,"akup":2065,"ongkok":2066,"ĠPend":2067,"Ġinter":2068,"ĠPress":2069,"Ġradi":2070,"artikel":2071,"por":2072,"se":2073,"ĠâĢľ":2074,"Ġnuklir":2075,"ĠAp":2076,"Ġindustri":2077,"Ġsin":2078,"otor":2079,"ĠBand":2080,"ogen":2081,"Ġ.":2082,"ayat":2083,"Ġsifat":2084,"efinisi":2085,"eli":2086,"olak":2087,"ĠAt":2088,"wak":2089,"ĠRusia":2090,"ĠIni":2091,"Ġterj":2092,"rig":2093,"dung":2094,"ish":2095,"uasa":2096,"erang":2097,"Ġnegeri":2098,"awab":2099,"esis":2100,"Ġmenyebut":2101,"âĢĶ":2102,"Ġ2008":2103,"Ġelektr":2104,"25":2105,"Ġmeskipun":2106,"ambarkan":2107,"ĠArab":2108,"AS":2109,"ihan":2110,"Ġ2010":2111,"akai":2112,"ĠDr":2113,"Ġraja":2114,"ĠUm":2115,"Men":2116,"ergi":2117,"Ġkeber":2118,"elas":2119,"ith":2120,"Ġmembantu":2121,"ĠEx":2122,"Ġcontoh":2123,"ick":2124,"Ġsedikit":2125,"Ġbersifat":2126,"rik":2127,"awi":2128,"ampil":2129,"Ġmodel":2130,"ediakan":2131,"Ġmesin":2132,"ema":2133,"oll":2134,"ainkan":2135,"orld":2136,"fik":2137,"ect":2138,"Pem":2139,"Seb":2140,"):":2141,"Ġuang":2142,"Ġ2009":2143,"ji":2144,"Ġmampu":2145,"atat":2146,"aham":2147,"ĠGer":2148,"Ġdiberikan":2149,"Ġ2011":2150,"ulasi":2151,"Ġhid":2152,"anita":2153,"Ġmudah":2154,"adar":2155,"Ġdiketahui":2156,"Ġpenduduk":2157,"ĠDa":2158,"Ġinv":2159,"Ġbiasa":2160,"ck":2161,"ĠĠĠĠĠ":2162,"yawa":2163,"negara":2164,"omat":2165,"ujan":2166,"Ġdimulai":2167,"Ġkam":2168,"Ġmenulis":2169,"ne":2170,"Ġteori":2171,"Ġe":2172,"isten":2173,"Sel":2174,"resi":2175,"ans":2176,"ĠStr":2177,"Ġop":2178,"Ġsekolah":2179,"ĠDNA":2180,"hkan":2181,"Ġfisik":2182,"Ġsemakin":2183,"ĠTiongkok":2184,"ater":2185,"Ġmasing":2186,"Ġmengambil":2187,"Ġmenemukan":2188,"198":2189,"enderal":2190,"Ġdidirikan":2191,"Ġsungai":2192,"gantikan":2193,"lobal":2194,"ektor":2195,"unani":2196,"emuan":2197,"ilangan":2198,"Ġterc":2199,"Ġmata":2200,"ĠEd":2201,"Ġsal":2202,"Ġmenurut":2203,"Ġkemampuan":2204,"arg":2205,"akni":2206,"apor":2207,"Ġgag":2208,"Ġpengembangan":2209,"etua":2210,"Ġhampir":2211,"amaan":2212,"ĠInternational":2213,"II":2214,"Ġmul":2215,"ĠGe":2216,"are":2217,"itur":2218,"ĠYah":2219,"Ġ2007":2220,"Ġlayanan":2221,"vinsi":2222,"Ġindividu":2223,"co":2224,"Ġmed":2225,"ice":2226,"ĠCo":2227,"ash":2228,"ĠRes":2229,"ĠIns":2230,"Ġ[":2231,"ulau":2232,"Ġoperasi":2233,"Ġ2006":2234,"Ġyakni":2235,"one":2236,"atar":2237,"Ġpasi":2238,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2239,"ret":2240,"Ġpendek":2241,"23":2242,"Ġ,":2243,"etapkan":2244,"Ġmetode":2245,"ahir":2246,"anak":2247,"Ġpet":2248,"Ġberw":2249,"ĠYunani":2250,"Ġpemain":2251,"eluarkan":2252,"irip":2253,"ca":2254,"ve":2255,"ahaya":2256,"isah":2257,"ace":2258,"ĠIndia":2259,"Ġhi":2260,"Ġ978":2261,"endali":2262,"21":2263,"Ġnon":2264,"Ġdibandingkan":2265,"com":2266,"ĠSec":2267,"uman":2268,"ĠTengah":2269,"Ġkonsep":2270,"ris":2271,"Ġruang":2272,"obil":2273,"impi":2274,"arm":2275,"iar":2276,"erak":2277,"yang":2278,"Ġserangan":2279,"Ġkelas":2280,"Ġkepala":2281,"24":2282,"adem":2283,"ĠJohn":2284,"okus":2285,"iputi":2286,"Ġprib":2287,"Ġsitus":2288,"Ġ2014":2289,"Ġmah":2290,"ask":2291,"ement":2292,"Ġangk":2293,"atasan":2294,"Ġudara":2295,"akang":2296,"ejak":2297,"ekerj":2298,"ĠSen":2299,"ĠKons":2300,"ganti":2301,"Ġsenjata":2302,"erta":2303,"Ġtindakan":2304,"Ġvideo":2305,"Ġterbesar":2306,"ĠAustralia":2307,"Ġmedia":2308,"ĠMic":2309,"Ġgangguan":2310,"Ġim":2311,"erasi":2312,"Ġpartai":2313,"akter":2314,"ektur":2315,"edaan":2316,"evisi":2317,"hy":2318,"Ġkita":2319,"adakan":2320,"Ġjalan":2321,"Ġ2024":2322,"ilang":2323,"Ġ2017":2324,"Ġkerajaan":2325,"ĠKed":2326,"ĠDewan":2327,"alis":2328,"agn":2329,"Ġge":2330,"uno":2331,"Ġkuat":2332,"Ġkawasan":2333,"Ġsebesar":2334,"Ġfr":2335,"anian":2336,"aim":2337,"oba":2338,"ĠUntuk":2339,"old":2340,"Ġkematian":2341,"unak":2342,"ĠSe":2343,"uruhan":2344,"Ġmeliputi":2345,"Ġdiperl":2346,"Ġmencakup":2347,"ungkinan":2348,"isiko":2349,"ho":2350,"Ġed":2351,"Ġhujan":2352,"acam":2353,"Ġwanita":2354,"lm":2355,"Ġpat":2356,"ĠPang":2357,"aul":2358,"Ġrep":2359,"Ġmon":2360,"Ġbarat":2361,"ĠSultan":2362,"uri":2363,"ĠTel":2364,"RI":2365,"Ġdirilis":2366,"ĠSebagai":2367,"Ġmisalnya":2368,"ĠPel":2369,"Ġasli":2370,"Ġmusim":2371,"Ġberat":2372,"ĠKon":2373,"Ġtimb":2374,"Ġberf":2375,"ĠIr":2376,"impinan":2377,"Ġ25":2378,"Ġ2016":2379,"ekanan":2380,"Ġtip":2381,"terian":2382,"Ġform":2383,"enda":2384,"ilaku":2385,"lik":2386,"ĠSw":2387,"Ġtangan":2388,"Ġband":2389,"ĠIb":2390,"abatan":2391,"tifikasi":2392,"ĠPl":2393,"ugas":2394,"ĠMenurut":2395,"ĠKerajaan":2396,"tumb":2397,"ira":2398,"ĠTan":2399,"ĠYahudi":2400,"operasi":2401,"untu":2402,"elih":2403,"ĠSch":2404,"Ġ2013":2405,"Ġterkenal":2406,"bi":2407,"enang":2408,"estasi":2409,"Ġibu":2410,"alisis":2411,"urangi":2412,"Ġkebijakan":2413,"ĠBritan":2414,"sek":2415,"Ġpener":2416,"akit":2417,"Ġbangsa":2418,"ame":2419,"iden":2420,"Ġselatan":2421,"Ġkarakter":2422,"tug":2423,"ila":2424,"ĠKal":2425,"ĠKeb":2426,"Ġgambar":2427,"Ġperkembangan":2428,"kannya":2429,"ematika":2430,"enaga":2431,"ĠMeskipun":2432,"Ġ11":2433,"Ġmelihat":2434,"Ġ2019":2435,"Ġditulis":2436,"Ġmengandung":2437,"02":2438,"Ġposisi":2439,"ĠYork":2440,"Ġpember":2441,"Ġhutan":2442,"Ġkeras":2443,"Ġpanas":2444,"ĠBl":2445,"Ġaktif":2446,"ĠNo":2447,"ĠDem":2448,"Ġaliran":2449,"ĠKec":2450,"Ġes":2451,"ĠPemb":2452,"Ġelektron":2453,"08":2454,"{\\":2455,"organ":2456,"ĠHar":2457,"Ġkonf":2458,"aratan":2459,"Ġsup":2460,"Ġmengubah":2461,"ĠRaya":2462,"orong":2463,"ĠMin":2464,"ĠDep":2465,"utuhkan":2466,"Ġlahan":2467,"ĠAir":2468,"ĠPT":2469,"ĠBo":2470,"Ġne":2471,"ĠCl":2472,"Ġasam":2473,"Ġmik":2474,"intang":2475,"Ġpar":2476,"Ġ24":2477,"Ġ2005":2478,"impiade":2479,"AN":2480,"Ġbuah":2481,"Ġbelakang":2482,"Ġperdagangan":2483,"usun":2484,"Ġasal":2485,"04":2486,"Ġlunak":2487,"uluh":2488,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2489,"Ġbank":2490,"io":2491,"Ġtitik":2492,"ela":2493,"Ġdigital":2494,"anggung":2495,"ikat":2496,"ĠSal":2497,"Ġsepanjang":2498,"Ġsatelit":2499,"sal":2500,"Ġur":2501,"Ġpsik":2502,"Ġbuku":2503,"22":2504,"uhu":2505,"Ġdikembangkan":2506,"ĠComm":2507,"insip":2508,"aksa":2509,"elompok":2510,"Ġ2000":2511,"ĠGunung":2512,"empuan":2513,"Ar":2514,"Ġterg":2515,"umsi":2516,"ĠAnd":2517,"Ġgelar":2518,"Ġet":2519,"Ġ2020":2520,"Ġkekuatan":2521,"Ġ1945":2522,"etahuan":2523,"ministr":2524,"Ġlistrik":2525,"Ġawalnya":2526,"Ġgerakan":2527,"tumbuhan":2528,"ĠBumi":2529,"angani":2530,"Ġbebas":2531,"Ġalbum":2532,"ukungan":2533,"Ġmengembangkan":2534,"ID":2535,"atuh":2536,"Ġsisi":2537,"Ġmengatakan":2538,"ech":2539,"ows":2540,"Ġkm":2541,"ĠPas":2542,"uksi":2543,"egi":2544,"Ġkegi":2545,"Ġkegiatan":2546,"empuran":2547,"Ġgrup":2548,"atin":2549,"Ġbis":2550,"Ġperan":2551,"Ġmelawan":2552,"Ġketiga":2553,"Ġutara":2554,"Ġbadan":2555,"Ġlima":2556,"anjutnya":2557,"Ġkemungkinan":2558,"Ġlembaga":2559,"udul":2560,"Ġperistiwa":2561,"Ġmenyediakan":2562,"Ġmenciptakan":2563,"ĠJenderal":2564,"Ġpembangunan":2565,"05":2566,"aum":2567,"vensi":2568,"ĠKarena":2569,"adian":2570,"ĠSam":2571,"Ġunit":2572,"Ġrakyat":2573,"abor":2574,"obatan":2575,"Ġ2015":2576,"undang":2577,"ica":2578,"Ġgaya":2579,"inc":2580,"itasi":2581,"Ġbantu":2582,"Ġterbentuk":2583,"ler":2584,"iss":2585,"ĠSumat":2586,"Ġtertu":2587,"Ġ2021":2588,"Ġobjek":2589,"ĠAngk":2590,"Ġtradisional":2591,"akses":2592,"Ġberubah":2593,"orn":2594,"Ġmew":2595,"ĠMel":2596,"ĠMet":2597,"Ġkeadaan":2598,"Ġmembangun":2599,"ambat":2600,"Ġpertanian":2601,"utuhan":2602,"aksin":2603,"Ġkomunikasi":2604,"Åį":2605,"Ġkeamanan":2606,"juan":2607,"Ġdarah":2608,"Ġstudi":2609,"umumkan":2610,"oft":2611,"pek":2612,"ĠSul":2613,"ĠWil":2614,"Ġstandar":2615,"Al":2616,"Ġrasa":2617,"ĠBritania":2618,"Ġwarga":2619,"ĠSementara":2620,"ĠDPR":2621,"bo":2622,"Ġped":2623,"ona":2624,"ĠPan":2625,"OS":2626,"Indonesia":2627,"ĠCon":2628,"egang":2629,"Ġgas":2630,"Ġmembawa":2631,"tein":2632,"Ġperlu":2633,"Ġberlangsung":2634,"ammad":2635,"kirakan":2636,"una":2637,"03":2638,"ĠTuhan":2639,"otal":2640,"evel":2641,"mer":2642,"ĠPal":2643,"olek":2644,"ĠNomor":2645,"Ġpengaruh":2646,"Ġpulau":2647,"erit":2648,"inal":2649,"eman":2650,"itis":2651,"Ġ2004":2652,"Ġkesel":2653,"gabung":2654,"angkap":2655,"Ġ/":2656,"Ġukuran":2657,"ĠEl":2658,"sy":2659,"Ġtambahan":2660,"elaskan":2661,"ĠLib":2662,"Ġtimur":2663,"06":2664,"lor":2665,"Ġpribadi":2666,"sel":2667,"Ġpopuler":2668,"tic":2669,"andang":2670,"Ġgaris":2671,"enalkan":2672,"Ġ2022":2673,"Ġsi":2674,"ĠLaut":2675,"ajib":2676,"Ġprak":2677,"Ġkode":2678,"oritas":2679,"ĠHindu":2680,"Ġmilik":2681,"ĠMon":2682,"ram":2683,"Ġsy":2684,"org":2685,"versi":2686,"ampilkan":2687,"Ġah":2688,"Ġkulit":2689,"encan":2690,"Ġmateri":2691,"Ġ100":2692,"Ġpesawat":2693,"ultanan":2694,"Ġtersedia":2695,"dalam":2696,"ementerian":2697,"Ġsenyawa":2698,"Ġreaksi":2699,"Ġtengah":2700,"ĠWorld":2701,"09":2702,"iring":2703,"Ġmemperk":2704,"Ġtinggal":2705,"Ġby":2706,"Ġtumbuhan":2707,"Ġ:":2708,"Ġikan":2709,"Ġsik":2710,"engahan":2711,"apun":2712,"ĠBaru":2713,"Ġharga":2714,"ral":2715,"ĠSalah":2716,"agam":2717,"uki":2718,"Ġmengurangi":2719,"alahan":2720,"ĠHe":2721,"Ġdirinya":2722,"Ġberwarna":2723,"alang":2724,"indows":2725,"asia":2726,"ĠMusi":2727,"Ġpeningkatan":2728,"29":2729,"aitan":2730,"ĠAgung":2731,"Ġenergi":2732,"Ġupaya":2733,"alon":2734,"Ġingin":2735,"ajaran":2736,"anjutan":2737,"Ġdisebabkan":2738,"iwa":2739,"Ġkompl":2740,"Ġzaman":2741,"alian":2742,"Ġtugas":2743,"ipsi":2744,"Ġdepan":2745,"ger":2746,"Ġide":2747,"airan":2748,"eku":2749,"Ġaktivitas":2750,"uncak":2751,"Ġang":2752,"her":2753,"Ġkayu":2754,"ĠPut":2755,"ekerjaan":2756,"Ġproyek":2757,"Ġterbuka":2758,"ualitas":2759,"Ġmaj":2760,"eperti":2761,"isaran":2762,"ations":2763,"Ġteknik":2764,"enggara":2765,"argaan":2766,"28":2767,"ics":2768,"luk":2769,"Ġdukungan":2770,"Ġsurat":2771,"unggal":2772,"Ġperilaku":2773,"alaupun":2774,"Ġminyak":2775,"olekul":2776,"ĠSup":2777,"Ġpertumbuhan":2778,"Ġberisi":2779,"ambang":2780,"Ġtumbuh":2781,"ene":2782,"Ġsuku":2783,"ebasan":2784,"aysia":2785,"ĠBandung":2786,"let":2787,"ĠSoc":2788,"Ġjawab":2789,"Ġbarang":2790,"Setelah":2791,"ean":2792,"Ġpublik":2793,"Ġ2018":2794,"uju":2795,"ĠVol":2796,"uddin":2797,"Ġ\\":2798,"ĠPulau":2799,"epatan":2800,"Ġsuhu":2801,"amah":2802,"isata":2803,"ĠOb":2804,"Ġulang":2805,"Ġperempuan":2806,"ĠKetika":2807,"Ġunsur":2808,"Ġmuda":2809,"ikiran":2810,"Ġberper":2811,"erh":2812,"Ġkur":2813,"ĠMo":2814,"Ġmemilih":2815,"andia":2816,"ts":2817,"Ġsaya":2818,"ĠRakyat":2819,"Ġdibentuk":2820,"Ġmeter":2821,"atasi":2822,"ambah":2823,"Ġselalu":2824,"abang":2825,"egah":2826,"Ġlokal":2827,"mal":2828,"ĠBi":2829,"ĠRob":2830,"ww":2831,"akil":2832,"ĠMaj":2833,"uncurkan":2834,"Â°":2835,"Ġpad":2836,"Ġmenarik":2837,"Ġperh":2838,"ĠTekn":2839,"Ġneg":2840,"Ġmenjabat":2841,"Ġmus":2842,"edakan":2843,"Ġfaktor":2844,"ĠOlimpiade":2845,"esir":2846,"stan":2847,"Ġdihasilkan":2848,"Ġacara":2849,"ius":2850,"Ġpresiden":2851,"Ġtokoh":2852,"ĠUmum":2853,"26":2854,"aring":2855,"Ġmengirim":2856,"Ġmengikuti":2857,"Ġpengg":2858,"Ġdibangun":2859,"su":2860,"Ġko":2861,"sir":2862,"Ġlanjut":2863,"ĠBesar":2864,"ĠKorea":2865,"identifikasi":2866,"Ġahli":2867,"ĠCar":2868,"otensi":2869,"Ġins":2870,"awesi":2871,"pe":2872,"âĢĻ":2873,"uali":2874,"yo":2875,"ariasi":2876,"iman":2877,"Ġpenulis":2878,"Ġkebutuhan":2879,"enuhi":2880,"01":2881,"Ġmerah":2882,"Ġdaun":2883,"Ġbantuan":2884,"07":2885,"enti":2886,"ĠSa":2887,"Ġpemimpin":2888,"196":2889,"tual":2890,"teroid":2891,"197":2892,"ondon":2893,"Ġtepat":2894,"Ġbl":2895,"ĠSungai":2896,"unga":2897,"anyakan":2898,"isk":2899,"ĠSaat":2900,"ĠMuh":2901,"ology":2902,"sat":2903,"ĠTe":2904,"Ġseni":2905,"landia":2906,"ly":2907,"Ġbiaya":2908,"ĠMak":2909,"etus":2910,"enj":2911,"Ġpohon":2912,"utr":2913,"ĠKristen":2914,"Ġbatu":2915,"rok":2916,"Ġrisiko":2917,"Ġwarna":2918,"...":2919,"rid":2920,"arakan":2921,"Ġtentara":2922,"ĠCen":2923,"Ġbenar":2924,"ĠPara":2925,"Ġlahir":2926,"Ġjalur":2927,"Ġberbentuk":2928,"Ġmur":2929,"Ġtua":2930,"Ġmenuju":2931,"ĠGu":2932,"Ġprof":2933,"ombang":2934,"Ġperbedaan":2935,"line":2936,"tok":2937,"enz":2938,"Ġpajak":2939,"ahankan":2940,"ĠOrgan":2941,"aporkan":2942,"onen":2943,"ĠComp":2944,"gunaan":2945,"Ġdinam":2946,"Ġbergerak":2947,"ahatan":2948,"ĠDir":2949,"Ġsig":2950,"Ġgunung":2951,"Ġdipimpin":2952,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2953,"ĠâĪĴ":2954,"Pemb":2955,"TP":2956,"ward":2957,"yan":2958,"Ġdom":2959,"Ġtotal":2960,"ĠKan":2961,"ĠBar":2962,"Ġmendirikan":2963,"ĠKap":2964,"imer":2965,"Ġkini":2966,"ĠAceh":2967,"Ġlokasi":2968,"ĠSing":2969,"ĠBahasa":2970,"ĠHist":2971,"Ġmelibatkan":2972,"Ġmemperoleh":2973,"ĠInstitu":2974,"Catatan":2975,"sol":2976,"ĠPor":2977,"ĠMed":2978,"Ġberbasis":2979,"Ġdiperlukan":2980,"Ġalami":2981,"Ġbumi":2982,"ĠSet":2983,"port":2984,"Ġpak":2985,"Ġsaham":2986,"urunan":2987,"sh":2988,"Ġoksi":2989,"Ġmirip":2990,"ĠPet":2991,"Ġpopulasi":2992,"Situs":2993,"ulus":2994,"Ġpengetahuan":2995,"ejala":2996,"unda":2997,"tahankan":2998,"sis":2999,"apura":3000,"ĠKetua":3001,"udukan":3002,"Ġtekanan":3003,"Ġantaranya":3004,"Ġradio":3005,"Ġposi":3006,"St":3007,"asiun":3008,"ekaisaran":3009,"ĠInternasional":3010,"Ġditerbit":3011,"Ġdo":3012,"Ġatom":3013,"ĠMalaysia":3014,"aus":3015,"ĠMat":3016,"okrat":3017,"ear":3018,"ãĥ":3019,"Ġsakit":3020,"ĠMesir":3021,"ainya":3022,"antor":3023,"Ġbisnis":3024,"Ġid":3025,"ĠMa":3026,"ĠData":3027,"Ġterlibat":3028,"aksanakan":3029,"Ġmemberi":3030,"ĠPemerintah":3031,"abila":3032,"afat":3033,"Ġ1980":3034,"ĠPangeran":3035,"ĠSulawesi":3036,"ke":3037,"Ġcerita":3038,"Ġarah":3039,"ĠHukum":3040,"Ġmencari":3041,"agaman":3042,"Ġditerbitkan":3043,"awanan":3044,"egun":3045,"entitas":3046,"NI":3047,"der":3048,"yc":3049,"Ġdag":3050,"ĠBadan":3051,"Ġmatematika":3052,"tis":3053,"Ġbangunan":3054,"Ġ22":3055,"Ġpenuh":3056,"Ġpenerb":3057,"ĠLondon":3058,"ĠFr":3059,"Ġmenggambarkan":3060,"Ġep":3061,"Ġusaha":3062,"akul":3063,"epas":3064,"Ġ1990":3065,"ĠHindia":3066,"PD":3067,"Ġart":3068,"Ġsebanyak":3069,"lanet":3070,"Ġkamera":3071,"Ġmenolak":3072,"ĠCr":3073,"Ġ2023":3074,"ber":3075,"ĠBur":3076,"egitu":3077,"ES":3078,"jo":3079,"ale":3080,"ekaan":3081,"Ġbergabung":3082,"Ġmenjalan":3083,"Pr":3084,"oro":3085,"Ġjabatan":3086,"erangan":3087,"edy":3088,"asilitas":3089,"ink":3090,"Ġkew":3091,"ĠMod":3092,"Ġmenghad":3093,"ĠJika":3094,"Ġglobal":3095,"ujuk":3096,"ĠPers":3097,"Ġkhususnya":3098,"entasi":3099,"nif":3100,"atkan":3101,"Ġpemro":3102,"Ġkarbon":3103,"enarnya":3104,"wakilan":3105,"Kar":3106,"Ġam":3107,"Ġimp":3108,"atis":3109,"Ġmenentukan":3110,"ĠKementerian":3111,"izin":3112,"faatkan":3113,"Ġtipe":3114,"Ġpantai":3115,"ĠFilm":3116,"ight":3117,"ju":3118,"uskan":3119,"Ġvaksin":3120,"eliti":3121,"TA":3122,"rap":3123,"itam":3124,"Ġ23":3125,"ajukan":3126,"Ġilmiah":3127,"ĠAbd":3128,"ĠAngkatan":3129,"27":3130,"ĠPap":3131,"Ġprotein":3132,"eliharaan":3133,"Ġul":3134,"esaikan":3135,"Ġterh":3136,"Ġdiberi":3137,"Ġgug":3138,"Ġmencegah":3139,"ph":3140,"rata":3141,"anjutkan":3142,"Ġdaftar":3143,"inet":3144,"oni":3145,"Ġfoto":3146,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĊ":3147,"Ġdisel":3148,"Ġputih":3149,"Ġsuk":3150,"Ġkaum":3151,"ĠMe":3152,"ĠKat":3153,"okok":3154,"Ġder":3155,"Ġbal":3156,"andingan":3157,"asiswa":3158,"Ġusia":3159,"arta":3160,"emi":3161,"omun":3162,"Ġjarak":3163,"ĠLatin":3164,"Ġapi":3165,"Ġdel":3166,"Ġsa":3167,"ĠDari":3168,"Ġjelas":3169,"andat":3170,"ĠPerd":3171,"erdekaan":3172,"Ġmolekul":3173,"Ġpl":3174,"Ġtunggal":3175,"ilip":3176,"ayar":3177,"ĠGro":3178,"ampilan":3179,"ayaan":3180,"Ġrock":3181,"do":3182,"lasi":3183,"ora":3184,"kar":3185,"Ġmekan":3186,"Ġbukti":3187,"Ġpembentukan":3188,"ous":3189,"Ġfitur":3190,"IS":3191,"ajemen":3192,"ĠRomawi":3193,"Ġburung":3194,"PP":3195,"ĠCS":3196,"ubern":3197,"entingan":3198,"artemen":3199,"Ġterlihat":3200,"Ġayah":3201,"ĠPar":3202,"Ġpekerjaan":3203,"inf":3204,"inj":3205,"Ġtampak":3206,"ĠSol":3207,"Ġterbatas":3208,"ono":3209,"ĠPak":3210,"urus":3211,"arto":3212,"Ġpola":3213,");":3214,"janjian":3215,"Ġrata":3216,"oks":3217,"uw":3218,"zim":3219,"oran":3220,"oral":3221,"aria":3222,"ĠUU":3223,"osa":3224,"eum":3225,"aranya":3226,"Ġbola":3227,"jau":3228,"Ġpenyel":3229,"Ġbatas":3230,"ings":3231,"ĠSecara":3232,"Ġdisi":3233,"adai":3234,"Ġmemulai":3235,"Ġjangka":3236,"Ġcm":3237,"ambahkan":3238,"indah":3239,"umpulan":3240,"link":3241,"Ġsignif":3242,"AM":3243,"elola":3244,"abuhan":3245,"ustaka":3246,"utuskan":3247,"Ġdatang":3248,"ekar":3249,"Ġmeman":3250,"Ġmengeluarkan":3251,"awarkan":3252,"alanan":3253,"itab":3254,"Undang":3255,"Ġben":3256,"ames":3257,"unge":3258,"Ġ26":3259,"ĠWindows":3260,"ĠUS":3261,"anjung":3262,"ĠMuhammad":3263,"ubernur":3264,"ĠKenn":3265,"Ġstrateg":3266,"ahari":3267,"Ġbagai":3268,"utasi":3269,"rogen":3270,"aksanaan":3271,"Ġkeseluruhan":3272,"Ġangin":3273,"ĠPi":3274,"ĠEur":3275,"Ġvol":3276,"Ġtahap":3277,"akah":3278,"Ġken":3279,"Ġmenurun":3280,"Ġtern":3281,"Ġ28":3282,"Ġmiliar":3283,"Ġberikutnya":3284,"Ġlapisan":3285,"Ġrelatif":3286,"Ġlogam":3287,"Ġsignifikan":3288,"pro":3289,"alih":3290,"ĠSan":3291,"Ġperp":3292,"ourn":3293,"yataan":3294,"ipta":3295,"rael":3296,"enangkan":3297,"ĠDav":3298,"Ġberlaku":3299,"ĠKemudian":3300,"Ġkompleks":3301,"Ġhad":3302,"gus":3303,"ĠKong":3304,"utup":3305,"Ġberpend":3306,"Ġinfeksi":3307,"Ġberfungsi":3308,"ayanan":3309,"Ġkeputusan":3310,"Ġalasan":3311,"Ġkomunitas":3312,"ontrol":3313,"ba":3314,"Ġth":3315,"Ġkand":3316,"Ġcamp":3317,"Ġpertengahan":3318,"Ġ2003":3319,"Ġorganisme":3320,"Ġpositif":3321,"IA":3322,"rah":3323,"tp":3324,"ultur":3325,"Ġmeminta":3326,"Ġmenggantikan":3327,"Ġjiwa":3328,"ĠContoh":3329,"indungi":3330,"elajari":3331,"usak":3332,"ĠIm":3333,"Ġ27":3334,"ĠRo":3335,"ican":3336,"ĠPendidikan":3337,"iew":3338,"kh":3339,"Ġ21":3340,"erahkan":3341,"ava":3342,"anyol":3343,"Ġtelevisi":3344,"lmu":3345,"Ġtimbal":3346,"ercaya":3347,"Ġbegitu":3348,"osiasi":3349,"Ġakses":3350,"Ġterlalu":3351,"Ġstatus":3352,"Ġtertinggi":3353,"me":3354,"Ġsebenarnya":3355,"imantan":3356,"Ġdipakai":3357,"ĠGereja":3358,"atal":3359,"iner":3360,"ĠTur":3361,"Ġpemilihan":3362,"aksud":3363,"enom":3364,"Ġdiambil":3365,"ĠSosial":3366,"ajah":3367,"inggu":3368,"ulauan":3369,"ĠSed":3370,"esu":3371,"uth":3372,"Ġmenjelaskan":3373,"Ġefektif":3374,"ku":3375,"Ġmisi":3376,"ato":3377,"aktif":3378,"acaan":3379,"ĠEr":3380,"uji":3381,"imbol":3382,"Ġkejahatan":3383,"Ġdana":3384,"ume":3385,"taf":3386,"Ġkepentingan":3387,"ekuensi":3388,"ford":3389,"asinya":3390,"Ġtulang":3391,"Ġbir":3392,"arier":3393,"arikan":3394,"okrasi":3395,"Ġbertahan":3396,"erhana":3397,"tasi":3398,"iksi":3399,"itkan":3400,"ĠLa":3401,"ujian":3402,"Ġmemperl":3403,"Ġdimana":3404,"dus":3405,"ies":3406,"Ġsulit":3407,"emu":3408,"ĠStudi":3409,"Ġmenimb":3410,"Ġberakhir":3411,"Ġkepem":3412,"ĠPeny":3413,"Ġdesa":3414,"Ġgenetik":3415,"ĠKecamatan":3416,"PT":3417,"ĠSci":3418,"omet":3419,"Ġmengatur":3420,"ĠDiakses":3421,"ĠUndang":3422,"ĠEng":3423,"Ġsesuatu":3424,"ki":3425,"rush":3426,"Ġment":3427,"Ġmenik":3428,"ĠBanyak":3429,"Ġmengumumkan":3430,"antara":3431,"ental":3432,"PA":3433,"Ġleg":3434,"Ġmemenuhi":3435,"omo":3436,"ogle":3437,"alif":3438,"stilah":3439,"turunan":3440,"Ġstabil":3441,"ĠÎ":3442,"Ġmati":3443,"Ġtenaga":3444,"ĠAda":3445,"oman":3446,"Ġnomor":3447,"ĠCor":3448,"Ġselanjutnya":3449,"Ġberkaitan":3450,"ĠKomun":3451,"akultas":3452,"ool":3453,"Ġata":3454,"alin":3455,"akaan":3456,"ley":3457,"Ġsekaligus":3458,"Ġtanda":3459,"ĠTok":3460,"edung":3461,"empatkan":3462,"ifikasi":3463,"Ġemas":3464,"sen":3465,"Ã¡":3466,"Ġmobil":3467,"asaan":3468,"Ġbertu":3469,"Ġjatuh":3470,"Ġnan":3471,"ĠWar":3472,"chev":3473,"ue":3474,"ĠTinggi":3475,"Ġdesain":3476,"ĠKet":3477,"unci":3478,"ko":3479,"irkan":3480,"ampung":3481,"angkah":3482,"ĠâĢĶ":3483,"Ġpasien":3484,"Ġdistr":3485,"rosoft":3486,"45":3487,"core":3488,"lar":3489,"nam":3490,"Ġ$":3491,"Ġmit":3492,"ahulu":3493,"ĠDis":3494,"Ġref":3495,"ĠIsrael":3496,"Ġkorban":3497,"Ġlar":3498,"Ġserupa":3499,"timb":3500,"ĠDaerah":3501,"ox":3502,"asaran":3503,"Ġkend":3504,"uruan":3505,"antik":3506,"Ġsederhana":3507,"Ġdiperk":3508,"ĠKennedy":3509,"rushchev":3510,"uma":3511,"Ġsamping":3512,"Ġpesan":3513,"gabungkan":3514,"egunungan":3515,"Beberapa":3516,"elan":3517,"urangan":3518,"Ġmemutuskan":3519,"row":3520,"ministrasi":3521,"Ġmassa":3522,"Ġmempertahankan":3523,"orium":3524,"ty":3525,"Ġnorm":3526,"Ġoper":3527,"ĠSpanyol":3528,"ektorat":3529,"hal":3530,"raga":3531,"ering":3532,"sist":3533,"Ġmenampilkan":3534,"Ġmembutuhkan":3535,"ĠMarx":3536,"ĠBe":3537,"Ġkonsumen":3538,"okan":3539,"ĠTrans":3540,"ayang":3541,"ĠSang":3542,"andai":3543,"Ġasteroid":3544,"ĠIII":3545,"erlukan":3546,"ropis":3547,"Ġmeninggalkan":3548,"Or":3549,"uz":3550,"Ġdew":3551,"ĠPusat":3552,"Ġprinsip":3553,"Ġplat":3554,"Ġmemerlukan":3555,"Ġkeuangan":3556,"Ġditetapkan":3557,"Ġmm":3558,"Ġbuatan":3559,"Ġberjudul":3560,"ĠPasal":3561,"idik":3562,"ĠWilayah":3563,"Ġdiperkirakan":3564,"Ġ50":3565,"Ġsaluran":3566,"kota":3567,"ahami":3568,"tup":3569,"onis":3570,"abit":3571,"Ġekstr":3572,"Ġputra":3573,"Ġgelombang":3574,"aisar":3575,"Ġfils":3576,"efinisikan":3577,"ĠKalimantan":3578,"AT":3579,"apatan":3580,"ĠDan":3581,"Ġataupun":3582,"olar":3583,"Ġrib":3584,"Ġkomponen":3585,"Ġteks":3586,"oli":3587,"abi":3588,"alahkan":3589,"Ġsus":3590,"own":3591,"ance":3592,"Ġenam":3593,"Ġpraktik":3594,"iw":3595,"Ġer":3596,"astra":3597,"Ġmenyerang":3598,"Pend":3599,"kadang":3600,"Ġsar":3601,"Ġteg":3602,"igh":3603,"rib":3604,"ino":3605,"Ġlem":3606,"uler":3607,"Ġperc":3608,"Ġperjalanan":3609,"uny":3610,"ĠSc":3611,"ĠMad":3612,"ulat":3613,"Ġpelangg":3614,"ood":3615,"ĠAy":3616,"ular":3617,"ternatif":3618,"liam":3619,"ĠUnit":3620,"Ġmenimbulkan":3621,"Ġsaling":3622,"usul":3623,"Ġhip":3624,"Ġch":3625,"ipil":3626,"gn":3627,"Ġla":3628,"Ġsebelah":3629,"Ġvan":3630,"Ġkeduanya":3631,"aden":3632,"truktur":3633,"ĠGen":3634,"Ġfasilitas":3635,"ambut":3636,"ĠOn":3637,"Ġpembuatan":3638,"uasai":3639,"TM":3640,"Ġevolusi":3641,"ankan":3642,"Ġmerujuk":3643,"anjar":3644,"indak":3645,"Ġkhas":3646,"ukul":3647,"Ġhati":3648,"okasi":3649,"Ġfrom":3650,"igi":3651,"Ġberjalan":3652,"BB":3653,"Ch":3654,"ated":3655,"Ġinstr":3656,"ĠTenggara":3657,"Ġpenguasa":3658,"indungan":3659,"Ġdimiliki":3660,"ĠKhrushchev":3661,"Ġgagal":3662,"solini":3663,"ania":3664,"Ġbay":3665,"ĠSim":3666,"ĠSub":3667,"otik":3668,"Ġkerus":3669,"Ġpersen":3670,"arno":3671,"Ġkuno":3672,"ebaran":3673,"ĠSi":3674,"ĠKomp":3675,"ĠFran":3676,"ĠHistory":3677,"Ġdampak":3678,"Ġpej":3679,"itif":3680,"ukur":3681,"unjukan":3682,"Ad":3683,"ound":3684,"Ġsitu":3685,"intah":3686,"ĠPolandia":3687,"Ġdokumen":3688,"Ġmikro":3689,"echn":3690,"ins":3691,"Ġkualitas":3692,"ekat":3693,"abu":3694,"Ġ2001":3695,"Ġketidak":3696,"ĠDesa":3697,"Ġgereja":3698,"Ġmembuka":3699,"ĠProf":3700,"Ġditerima":3701,"akaran":3702,"Ġdiadakan":3703,"ĠKekaisaran":3704,"Ġcabang":3705,"ower":3706,"Ġberpendapat":3707,"ercayaan":3708,"ket":3709,"Ġtop":3710,"Ġketurunan":3711,"enteng":3712,"jadikan":3713,"ĠPemeliharaan":3714,"arget":3715,"Ġberperan":3716,"adinya":3717,"Ġpria":3718,"Ġorbit":3719,"erdapat":3720,"ekaragaman":3721,"Ġbagaimana":3722,"uara":3723,"Ġbakar":3724,"sil":3725,"iksa":3726,"ĠSistem":3727,"Ġlaki":3728,"Ġketu":3729,"ĠWakil":3730,"Ġ1999":3731,"Ġresp":3732,"ategori":3733,"ange":3734,"unuhan":3735,"tum":3736,"olik":3737,"olongan":3738,"umur":3739,"epend":3740,"Ġ29":3741,"Ġcahaya":3742,"Ġasing":3743,"eski":3744,"erdasarkan":3745,"Ġmengakibatkan":3746,"Ġmalam":3747,"Ġdijadikan":3748,"ĠRp":3749,"ĠFor":3750,"iba":3751,"Ġstasiun":3752,"ĠSebuah":3753,"Ġkalangan":3754,"mat":3755,"Ġdiam":3756,"ĠPat":3757,"Ġberusaha":3758,"udut":3759,"Ġ2002":3760,"Ġarea":3761,"Ġ1960":3762,"ĠMuslim":3763,"48":3764,"ĠProvinsi":3765,"enggarakan":3766,"Ġarus":3767,"udayaan":3768,"untungan":3769,"Ġpandangan":3770,"Ġpekerja":3771,"elar":3772,"Ġcender":3773,"Ġmendorong":3774,"Ġkebebasan":3775,"Ġdingin":3776,"oner":3777,"aji":3778,"graman":3779,"ĠYang":3780,"Ġberhubungan":3781,"Untuk":3782,"Ġujung":3783,"Ġtercatat":3784,"iel":3785,"enangan":3786,"Ġpuncak":3787,"oma":3788,"acu":3789,"Ġbergantung":3790,"Ġtemp":3791,"Ġmenawarkan":3792,"epak":3793,"iro":3794,"ĠDar":3795,"Ġmenganggap":3796,"abrik":3797,"ĠRI":3798,"acara":3799,"Ġkereta":3800,"eskr":3801,"ye":3802,"ĠPasi":3803,"Ġselain":3804,"Ġdikirim":3805,"Ġseks":3806,"Ġperhatian":3807,"laki":3808,"Ġtab":3809,"Ġmerasa":3810,"Ġ1970":3811,"Ġcenderung":3812,"PI":3813,"iyah":3814,"ĠÃ":3815,"entikan":3816,"udra":3817,"Ġgenre":3818,"Ġnegatif":3819,"ournal":3820,"//":3821,"60":3822,"ail":3823,"erk":3824,"Ġkadang":3825,"itung":3826,"ominasi":3827,"ĠTidak":3828,"ubungkan":3829,"angkaian":3830,"ĠAllah":3831,"Ġsemb":3832,"elis":3833,"engar":3834,"ĠSk":3835,"azi":3836,"ĠGoogle":3837,"ĠMicrosoft":3838,"Ġtulis":3839,"Ġhilang":3840,"Ġuni":3841,"Ġkonflik":3842,"seperti":3843,"tle":3844,"ann":3845,"Ġtemb":3846,"ĠPark":3847,"ĠKo":3848,"Ġgitar":3849,"Ġdiny":3850,"Ġistr":3851,"Ġsana":3852,"Ġlemb":3853,"Ġdiproduksi":3854,"ĠRobert":3855,"\")":3856,"40":3857,"://":3858,"Ak":3859,"ĠBh":3860,"ĠBat":3861,"Ġinti":3862,"guna":3863,"Ġmenyer":3864,"ĠSelama":3865,"ux":3866,"ikal":3867,"aih":3868,"istan":3869,"ĠYog":3870,"intaan":3871,"Ġbunga":3872,"Ġdiikuti":3873,"abaya":3874,"osfer":3875,"intesis":3876,"Ġ1998":3877,"Sek":3878,"Ġdif":3879,"ĠBanjar":3880,"ĠCir":3881,"inggian":3882,"umpulkan":3883,"Ġpemberont":3884,"satunya":3885,"Sp":3886,"ka":3887,"Äģ":3888,"ektif":3889,"Ġprop":3890,"yakarta":3891,"Ġdibagi":3892,"Ġ40":3893,"Ġsis":3894,"anto":3895,"opsi":3896,"indari":3897,"ujud":3898,"ĠProgram":3899,"Ġmenjaga":3900,"AR":3901,"Ġdiak":3902,"ĠSm":3903,"ĠJos":3904,"Ġgejala":3905,"truksi":3906,"ajian":3907,"Ġapabila":3908,"ĠMussolini":3909,"Ġkeberadaan":3910,"ĠKedua":3911,"Ġend":3912,"ĠTV":3913,"ubung":3914,"gota":3915,"Ġera":3916,"atorium":3917,"Ġsur":3918,"uning":3919,"Ġku":3920,"ĠCol":3921,"etuj":3922,"tokol":3923,"CO":3924,"Dir":3925,"ein":3926,"ero":3927,"atihan":3928,"Ġpartikel":3929,"Ġsimbol":3930,"onia":3931,"lex":3932,"Ġkecepatan":3933,"Ġsegera":3934,"Selain":3935,"askah":3936,"la":3937,"aha":3938,"Ġkunci":3939,"Ġorganik":3940,"engkap":3941,"ĠSystem":3942,"47":3943,"59":3944,"fek":3945,"iat":3946,"les":3947,"Ġhitam":3948,"Ġalternatif":3949,"Ġberdiri":3950,"ĠOleh":3951,"Menurut":3952,"ĠPortug":3953,"lus":3954,"nu":3955,"Ã¼":3956,"Ġus":3957,"erj":3958,"sion":3959,"ĠPKI":3960,"Ġreg":3961,"Ġwith":3962,"Ġuji":3963,"ĠPapua":3964,"peng":3965,"sor":3966,"Ġpal":3967,"akl":3968,"ise":3969,"ĠPD":3970,"eph":3971,"irasi":3972,"ĠNama":3973,"Ġadat":3974,"Ġmenyimp":3975,"ĠPerjanjian":3976,"Ġaspek":3977,"Ġelektronik":3978,"Ġangka":3979,"Ġplanet":3980,"ahl":3981,"ile":3982,"ĠMisalnya":3983,"ukit":3984,"uhkan":3985,"ĠHol":3986,"ĠInt":3987,"Ġpengobatan":3988,"erintahan":3989,"ersial":3990,"Ġinvestasi":3991,"Ġangkasa":3992,"ĠOrganisasi":3993,